<div class="caption"><p>Благодарности</p></div>
<div class="box">
    <h4>Евгения Михайлова,<br><i>Заказчик</i>:</h4>
    <p>
        <cite>&laquo;Михаил, огромнейшее спасибо... Вы меня так выручили, Вы даже не можете себе представить!&raquo;</cite>
    </p>
    <h4>Андрей Кугаевский,<br><i>Руководитель направления</i>:</h4>
    <p>
        <cite>&laquo;СуперМиша спешит на помощь прямо ) спасибо, ты крут!&raquo;</cite>
    </p>
    <h4>Иван Калинин,<br><i>начальник отдела</i>:</h4>
    <p>
        <cite>&laquo;the best! работает отлично&raquo;</cite>
    </p>
    <h4>Алексей Синько,<br><i>программист</i></h4>
    <p>
        <cite>&laquo;Круто! Это то что ми хотела :*&raquo;</cite>
    </p>
    <h4>Виталий Баранов,<br><i>предприниматель</i></h4>
    <p>
        <cite>&laquo;Работает. Супер. Молодец!&raquo;</cite>
    </p>
    <h4>Евгений Медведев,<br><i>интернет-пользователь</i></h4>
    <p>
        <cite>&laquo;ты волшебник )))&raquo;</cite>
    </p>
    <h4>Scott Cook,<br><i>владелец сайта</i></h4>
    <p>
        <cite>&laquo;Thx mate<br>you are genius&raquo;</cite>
    </p>
    <h4>Антон Бобыкин,<br><i>руководитель направления</i></h4>
    <p>
        <cite>&laquo;Ага, спасибо! Здорово помог&raquo;</cite>
    </p>
</div>